export const START_MESSAGE =
  "Привет, это DUCK'S SPACE— игровое пространство в Москве где под одной крышей объединились сразу несколько интеллектуальных игр! Основа, конечно же, покер, бонусом идут дартс, бильярд, квиз и мафия.\n\n" +
  '🍀DUCKS - ПЕРВЫЙ КЛУБ СВОБОДНЫЙ ОТ КАЛЬЯННОГО ДЫМА!\n' +
  'Чистый воздух-ясный ум!\n\n' +
  'Играем ИСКЛЮЧИТЕЛЬНО на рейтинг - поэтому никакого денежного риска. Участие в турнире от 1000₽.\n' +
  'Что тебя интересует?'

export const ABOUT_MESSAGE =
  'DUCK’S Первое в мегаполисе игровое пространство, где можно выдохнуть, перезагрузиться и проявить себя .\n' +
  'Мы соединили интеллектуальную игру с качественным отдыхом, создав место, где каждый обретает собственную значимость и находит возможности для реализации.\n\n' +
  'Тренируйся умом — отдыхай телом\n\n' +
  'Мы прошли десятки покерных клубов столицы и поняли: гостю не хватает главного. Не просто столов и фишек, а чувства, что ты пришёл к «своим».  Так родилась идея DUCK’S. Мы не хотим открывать «ещё один покерный клуб» — нам важно закрыть настоящую потребность в пространстве, где человек становится не просто игроком за столом, а частью круга, с которым делит и игру, и жизнь.  Здесь нет рамок одного формата. Покер, мафия, дартс, пул, квизы — интеллектуальный досуг без границ, в котором каждый находит себя и своих.\n' +
  'DUCK’S — клуб для своих.\n\n' +
  '🎯 Наша МИССИЯ\n' +
  'Дать нашим гостям возможность восстановить силы и получить здоровый дофамин, даже находясь в ритме большого города. Мы создаём среду, где игра становится инструментом для самореализации и глубокого, настоящего общения.\n\n' +
  'И да , DUCK’S ПЕРВЫЙ КЛУБ  СВОБОДНЫЙ  ОТ КАЛЬЯННОГО ДЫМА!\n' +
  'Чистый воздух-Ясный ум!!!'
