export const START_MESSAGE =
  "Привет, это DUCK'S SPACE— игровое пространство в Москве где под одной крышей объединились сразу несколько интеллектуальных игр! Основа, конечно же, покер, бонусом идут дартс, бильярд, квиз и мафия.\n\n" +
  '🍀 DUCKS - ПЕРВЫЙ КЛУБ СВОБОДНЫЙ ОТ КАЛЬЯННОГО ДЫМА!\n' +
  'Чистый воздух-ясный ум!\n\n' +
  'Играем ИСКЛЮЧИТЕЛЬНО на рейтинг - поэтому никакого денежного риска. Участие в турнире от 1000₽.\n' +
  'Что тебя интересует?'

export const ABOUT_MESSAGE =
  'DUCK’S Первое в мегаполисе игровое пространство, где можно выдохнуть, перезагрузиться и проявить себя .\n' +
  'Мы соединили интеллектуальную игру с качественным отдыхом, создав место, где каждый обретает собственную значимость и находит возможности для реализации.\n\n' +
  'Тренируйся умом — отдыхай телом\n\n' +
  'Мы прошли десятки покерных клубов столицы и поняли: гостю не хватает главного. Не просто столов и фишек, а чувства, что ты пришёл к «своим».  Так родилась идея DUCK’S. Мы не хотим открывать «ещё один покерный клуб» — нам важно закрыть настоящую потребность в пространстве, где человек становится не просто игроком за столом, а частью круга, с которым делит и игру, и жизнь.  Здесь нет рамок одного формата. Покер, мафия, дартс, пул, квизы — интеллектуальный досуг без границ, в котором каждый находит себя и своих.\n' +
  'DUCK’S — клуб для своих.\n\n' +
  '🎯 Наша МИССИЯ\n' +
  'Дать нашим гостям возможность восстановить силы и получить здоровый дофамин, даже находясь в ритме большого города. Мы создаём среду, где игра становится инструментом для самореализации и глубокого, настоящего общения.\n\n' +
  'И да , DUCK’S ПЕРВЫЙ КЛУБ  СВОБОДНЫЙ  ОТ КАЛЬЯННОГО ДЫМА!\n' +
  'Чистый воздух-Ясный ум!!!'

export const EVENTS_MESSAGE =
  "Ближайшие турниры DUCK'S:\n" +
  'Актуальное расписание всегда в канале:\n' +
  't.me/ducks_poker\n' +
  'Записать тебя на конкретный турнир?'

export const RULES_MESSAGE =
  '📜 Правила клуба DUCK’S\n\n' +
  'Все актуальные правила клуба, участия в турнирах и поведения в игровом пространстве доступны в веб-приложении.\n\n' +
  'Нажмите на кнопку ниже, чтобы открыть полный список правил.'

export const SUPPORT_MESSAGE =
  `<b>📞 Поддержка DUCK’S</b>\n\n` +
  `Если у вас возник вопрос по турниру, записи или работе клуба — свяжитесь с нами удобным способом.\n\n` +
  `<b>✈️ Написать в Telegram</b>\n` +
  `<i>Ответим примерно за 5 минут</i>\n` +
  `@adm_ducks\n\n` +
  `<b>💬 Написать в MAX</b>\n` +
  `<i>Можно уточнить детали по турнирам и записи</i>\n` +
  `<a href="https://max.ru/+79152769269">+7 (915) 276-92-69</a>\n\n` +
  `<b>📞 Позвонить в клуб</b>\n` +
  `<i>Для срочных вопросов и уточнений</i>\n` +
  `+7 (915) 276-92-69\n\n` +
  `🦆 <b>Игровое пространство DUCK’S</b>`
